{
    "navbar": {
        "keenetic_os": "KeeneticOS",
        "home_solutions": "Solutions pour la maison",
        "business_solutions": "Solutions d'affaires",
        "isp": "FAI",
        "products": "Produits",
        "how_it_works": "Comment ça marche",
        "support": "Soutien"
    },
    "product": {
        "name": "Héros Keenetic",
        "code": "KN-1011",
        "sections": {
            "productImage": "Image du produit",
            "benefits": "BÉNÉFICATIONS",
            "features": "FONCTIONS",
            "keeneticOS": "OS KEENETIC",
            "images": "IMAGES",
            "specifications": "SPÉCIFICATIONS",
            "support": "SOUTIEN"
        },
        "description": {
            "title": "Là où la stabilité correspond à la vitesse",
            "text": "Un routeur Gigabit vraiment polyvalent avec Mesh Wi-Fi 6 AX1800 pour connecter les clients sans fil à des vitesses pratiques allant jusqu'à 900 Mbps plus un analyseur indépendant de spectre pour surveiller en permanence les ondes et chercher plus de canaux ouverts. Prêt pour la connectivité Internet en fibre via un module SFP optionnel et pour la construction d'un système de maillage Wi-Fi avec backhaul. La meilleure combinaison de fonctionnalité, de performance, de facilité d’installation et de prix pour la maison ou la petite entreprise."
        },
        "features": {
            "title": "Définissez vos limites numériques",
            "points": [
                "« Intelligent. Sécurisée.»",
                "Une large gamme de disques de stockage, de modems LTE et d'imprimantes peuvent être connectés via des ports USB 3.0 et 2.0. 512 Mo de RAM assure un fonctionnement simultané stable d'un serveur multimédia, service IntelliQoS avec priorisation du trafic par application, et la dernière gamme de serveurs et de clients VPN, y compris IPsec et WireGuard à des vitesses allant jusqu'à 200 Mbps."
            ]
        },
        "technicalFeatures": {
            "wifi": {
                "title": "Wi-Fi 6 AX1800",
                "description": "Equipé de la dernière technologie Wi-Fi 6 pour des vitesses plus rapides, une capacité accrue et de meilleures performances dans des environnements dense."
            },
            "usb": {
                "title": "Ports USB 3.0+2.0",
                "description": "Faites plus avec Keenetic! Connectez une clé USB pour activer le stockage réseau pour le partage et la sauvegarde transparents des fichiers, créer un serveur multimédia pour diffuser du contenu sur des téléviseurs intelligents ou construire un nuage privé pour sécuriser l'accès à vos données à distance. Utilisez les modems USB pour la connectivité 4G ou l'adaptateur de téléphonie Keenetic pour la fonctionnalité VoIP."
            },
            "mesh": {
                "title": "Whole Home & Mesh Wi-Fi",
                "description": "Dites adieu aux zones mortes grâce à notre fonction Wi-Fi de Mesh, qui permet à plusieurs unités de travailler de façon transparente ensemble pour créer une couverture sans fil constante et robuste à travers votre espace."
            },
            "sfp": {
                "title": "Emplacement SFP",
                "description": "Nous avons inclus un emplacement SFP pour la connectivité des fibres, idéal pour les entreprises qui ont besoin de solutions de communication haute performance et longue distance."
            },
            "multiWAN": {
                "title": "Multi-WAN",
                "description": "Agréger plusieurs connexions Internet, augmenter la bande passante globale et fournir un failover pour assurer une connectivité constante."
            },
            "vpn": {
                "title": "Clients et serveurs VPN mixtes",
                "description": "Sécurisez vos activités en ligne et profitez de la flexibilité de plusieurs protocoles VPN. Que vous vouliez protéger votre vie privée, travailler à distance ou contourner les géo-blocs, notre produit vous a couvert."
            }
        }
    }
}
