{
    "navbar": {
        "keenetic_os": "KeeneticOS",
        "home_solutions": "Heim-Lösungen",
        "business_solutions": "Unternehmenslösungen",
        "isp": "ISP",
        "products": "Produkte",
        "how_it_works": "So funktioniert es",
        "support": "Unterstützung"
    },
    "product": {
        "name": "Keenetischer Held",
        "code": "KN-1011",
        "sections": {
            "productImage": "Produktbild",
            "benefits": "BENEFITS",
            "features": "FEATUREN",
            "keeneticOS": "KEENETISCHES OS",
            "images": "BILDERN",
            "specifications": "SPEZIFIKATIONEN",
            "support": "SUPPORT"
        },
        "description": {
            "title": "Wo Stabilität auf Geschwindigkeit trifft",
            "text": "Ein wirklich vielseitiger Gigabit Router mit Mesh Wi-Fi 6 AX1800 für den Anschluss von Wireless-Clients mit praktischen Geschwindigkeiten von bis zu 900 Mbit/s, und ein unabhängiger Spektrum-Analysator, der die Atemwellen kontinuierlich überwacht und nach offeneren Kanälen sucht. Bereit für faserige Internetverbindung über ein optionales SFP-Modul und zum Bau eines Netznetzes Wi-Fi-Systems mit Gigabit Backhaul. Die beste Kombination von Funktionalität, Leistung, Einrichtbarkeit und Preis für das Unternehmen zu Hause."
        },
        "features": {
            "title": "Definieren Sie Ihre digitalen Grenzen",
            "points": [
                "Smart. Sicher. Nahtlos.",
                "Eine große Auswahl an Speicherlaufwerken, LTE-Modems und Druckern kann über USB 3.0 und 2.0 Ports angeschlossen werden. 512 MB RAM sorgt für einen stabilen gleichzeitigen Betrieb eines Medienservers, IntelliQoS Service mit Prioritäten für den Datenverkehr nach Anwendung. und die neueste Bandbreite an VPN-Servern und -Clients, einschließlich IPsec und WireGuard bei Geschwindigkeiten von bis zu 200 Mbit/s."
            ]
        },
        "technicalFeatures": {
            "wifi": {
                "title": "Wi-Fi 6 AX1800",
                "description": "Ausgestattet mit der neuesten Wi-Fi 6 Technologie für schnellere Geschwindigkeit, erhöhte Kapazität und bessere Leistung in dichten Umgebungen."
            },
            "usb": {
                "title": "USB 3.0+2.0 Ports",
                "description": "Tu mehr mit Keenetic! Schließen Sie ein USB-Laufwerk an, um den Netzwerkspeicher für nahtlose Dateifreigabe und -sicherung zu aktivieren Erstellen Sie einen Medienserver für das Streaming von Inhalten auf Smart TVs oder erstellen Sie eine private Cloud, um einen sicheren Remotezugriff auf Ihre Daten zu gewährleisten. Verwenden Sie USB-Modems für 4G-Verbindungen oder Keenetic Telefon-Adapter für VoIP-Funktionalität."
            },
            "mesh": {
                "title": "Ganze Home & Mesh Wi-Fi",
                "description": "Abschied von toten Zonen mit unserer Netz-Wi-Fi-Funktion, die es mehreren Einheiten erlaubt, nahtlos zusammenzuarbeiten, um eine konsistente und robuste drahtlose Abdeckung in Ihrem gesamten Raum zu schaffen."
            },
            "sfp": {
                "title": "SFP-Slot",
                "description": "Wir haben einen SFP-Steckplatz für Faserverbindungen eingebaut, der sich ideal für Unternehmen eignet, die hohe Leistung und Fernkommunikationslösungen benötigen."
            },
            "multiWAN": {
                "title": "Multi-WAN",
                "description": "Sammeln Sie mehrere Internetverbindungen, erhöhen Sie die gesamte Bandbreite und sorgen Sie für Ausfälle, um eine konstante Verbindung zu gewährleisten."
            },
            "vpn": {
                "title": "Gemischte VPN-Clients/Server",
                "description": "Sichern Sie Ihre Online-Aktivitäten und genießen Sie die Flexibilität mehrerer VPN-Protokolle. Egal, ob Sie Ihre Privatsphäre schützen wollen, ferngesteuert arbeiten oder Geo-Blöcke umgehen möchten, unser Produkt hat Sie abgedeckt."
            }
        }
    }
}
